


ap_flours_count_list  = [
        {"wap_scope_name":"wap-dpmo","count_dict":
            {"count_up":
            {
                "Этаж -3": 0, "Этаж -2": 0, "Этаж -1": 0, "Этаж 1": 0, "Этаж 2": 0, "Этаж 3": 0, "Этаж 4": 0,
                "Этаж 5": 0, "Этаж 6": 0, "Этаж 7": 0, "Этаж 8": 0, "Этаж 9": 0, "Этаж 10": 0, "Этаж 11": 0,
                "Этаж 12": 0, "Этаж 14": 0, "Этаж 15": 0, "Этаж 16": 0, "Этаж 17": 0
            },
            "count_down":
                {
                 "Этаж -3": 0, "Этаж -2": 0, "Этаж -1": 0, "Этаж 1": 0, "Этаж 2": 0, "Этаж 3": 0, "Этаж 4": 0,
                 "Этаж 5": 0, "Этаж 6": 0, "Этаж 7": 0, "Этаж 8": 0, "Этаж 9": 0, "Этаж 10": 0, "Этаж 11": 0,
                 "Этаж 12": 0, "Этаж 14": 0, "Этаж 15": 0, "Этаж 16": 0, "Этаж 17": 0
                 }
            }
        },
        {"wap_scope_name":"wap-novator","count_dict":
            {"count_up":
            {
                "-1 Этаж": 0, "1 Этаж": 0, "2 Этаж": 0, "3 Этаж": 0, "4 Этаж": 0,
                "5 Этаж": 0, "6 Этаж": 0, "7 Этаж": 0, "8 Этаж": 0, "9 Этаж": 0, "10 Этаж": 0, "11 Этаж": 0,
                "12 Этаж": 0, "13 Этаж": 0, "14 Этаж": 0, "15 Этаж": 0, "16 Этаж": 0, "17 Этаж": 0, "18 Этаж": 0,
                "19 Этаж": 0, "20 Этаж": 0, "21 Этаж": 0, "22 Этаж": 0, "23 Этаж": 0, "24 Этаж": 0, "25 Этаж": 0,
                "26 Этаж": 0
            },
            "count_down":
            {
                "-1 Этаж": 0, "1 Этаж": 0, "2 Этаж": 0, "3 Этаж": 0, "4 Этаж": 0,
                "5 Этаж": 0, "6 Этаж": 0, "7 Этаж": 0, "8 Этаж": 0, "9 Этаж": 0, "10 Этаж": 0, "11 Этаж": 0,
                "12 Этаж": 0, "13 Этаж": 0, "14 Этаж": 0, "15 Этаж": 0, "16 Этаж": 0, "17 Этаж": 0, "18 Этаж": 0,
                "19 Этаж": 0, "20 Этаж": 0, "21 Этаж": 0, "22 Этаж": 0, "23 Этаж": 0, "24 Этаж": 0, "25 Этаж": 0,
                "26 Этаж": 0
            }
            }
        }
]
